<?php
$books = [
    ["title" => "1984", "author" => "Джордж Оруелл", "year" => 1949],
    ["title" => "Майстер і Маргарита", "author" => "Михайло Булгаков", "year" => 1967],
    ["title" => "Гаррі Поттер і філософський камінь", "author" => "Джоан Роулінг", "year" => 1997],
    ["title" => "Старий і море", "author" => "Ернест Хемінгуей", "year" => 1952],
    ["title" => "Кобзар", "author" => "Тарас Шевченко", "year" => 1840],
    ["title" => "Лісова пісня", "author" => "Леся Українка", "year" => 1911],
    ["title" => "Тіні забутих предків", "author" => "Михайло Коцюбинський", "year" => 1911],
    ["title" => "Місто", "author" => "Валер’ян Підмогильний", "year" => 1928],
    ["title" => "Собор", "author" => "Олесь Гончар", "year" => 1968],
];
